{
  "bottomNavigation.next": "Next",
  "bottomNavigation.previous": "Previous",
  "drawerMenu.laws": "Law {n}",
  "drawerMenu.subheader": "Four Spritual Laws",
  "fourlaws.law1.one.content": "\"For God so loved the world, that He gave His only begotten Son, that whoever believes in Him should not perish, but have eternal life\" (John 3:16).",
  "fourlaws.law1.one.title": "God's Love",
  "fourlaws.law1.title": "God LOVES you, and offers a wonderful PLAN for your life.",
  "fourlaws.law1.two.content": "(Christ speaking) \"I came that they might have life, and might have it abundantly\" (that it might be full and meaningful) (John 10:10).",
  "fourlaws.law1.two.title": "God's Plan",
  "fourlaws.law1.wrapup": "Why is it that most people are not experiencing the abundant life? Because...",
  "fourlaws.law2.four": "This diagram illustrates that God is holy and man is sinful. A great gulf separates the two. The arrows illustrate that man is continually trying to reach God and the abundant life through his own efforts, such as a good life, philosophy, or religion.",
  "fourlaws.law2.one.content": "\"For all have sinned and fall short of the glory of God\" (Romans 3:23).",
  "fourlaws.law2.one.title": "Man is Sinful",
  "fourlaws.law2.three.content": "\"For the wages of sin is death\" (spiritual separation from God) (Romans 6:23).",
  "fourlaws.law2.three.title": "Man is Separated",
  "fourlaws.law2.title": "Man is SINFUL and SEPARATED from God. Therefore, he cannot know and experience God's love and plan for his life.",
  "fourlaws.law2.two": "Man was created to have fellowship with God; but, because of his stubborn self-will, he chose to go his own independent way and fellowship with God was broken. This self-will, characterized by an attitude of active rebellion or passive indifference, is evidence of what the Bible calls sin.",
  "fourlaws.law2.wrapup": "The Third Law explains the only way to bridge this gulf...",
  "fourlaws.law3.four": "This diagram illustrates that God has bridged the gulf which separates us from God by sending His Son, Jesus Christ, to die on the cross in our place to pay the penalty for our sins.",
  "fourlaws.law3.one.content": "\"But God demonstrates His own love toward us, in that while we were yet sinners, Christ died for us\" (Romans 5:8).",
  "fourlaws.law3.one.title": "He Died in Our Place",
  "fourlaws.law3.three.content": "\"Jesus said to him, 'I am the way, the truth, and the life; no one comes to the Father, but through Me'\" (John 14:6).",
  "fourlaws.law3.three.title": "He is the Only Way to God",
  "fourlaws.law3.title": "Jesus Christ is God's ONLY provision for man's sin. Through Him you can know and experience God's love and plan for your life.",
  "fourlaws.law3.two.content": "\"Christ died for our sins...He was buried...He was raised on the third day, according to the Scriptures...He appeared to Peter, then to the twelve. After that He appeared to more than five hundred...\" (1 Corinthians 15:3-6).",
  "fourlaws.law3.two.title": "He Rose From the Dead",
  "fourlaws.law3.wrapup": "It is not enough just to know these three laws...",
  "fourlaws.main.wrapup": "Just as there are physical laws that govern the physical universe, so are there spiritual laws that govern your relationship with God.",
  "fourlaws.main1": "Have You",
  "fourlaws.main2": " ",
  "fourlaws.main3": "Heard of the Four Spiritual Laws?",
  "header.title": "Example Title"
}