{
  "bottomNavigation.next": "Next",
  "bottomNavigation.previous": "Back",
  "drawerMenu.laws": "Law {n}",
  "drawerMenu.subheader": "Four Spritual Laws",
  "fourlaws.confirm.first.one.answer": "In my heart or life",
  "fourlaws.confirm.first.one.dontknow": "I don't know",
  "fourlaws.confirm.first.one.line1": "As you prayed, did you receive Christ into your life? ",
  "fourlaws.confirm.first.one.line2": "According to His promise in Revelation 3:20, where is Christ right now in relation to you?",
  "fourlaws.confirm.first.question.five": "Were you sincere when you invited Christ into your life?",
  "fourlaws.confirm.first.question.five.answer": "Yes",
  "fourlaws.confirm.first.question.four": "What is Christ's responsibility?",
  "fourlaws.confirm.first.question.four.answer": "To come into our lives",
  "fourlaws.confirm.first.question.one": "According to His promise in Revelation 3:20, where is Christ right now in relation to you?",
  "fourlaws.confirm.first.question.one.dontknow": "I don't know",
  "fourlaws.confirm.first.question.three": "What is our responsibility?",
  "fourlaws.confirm.first.question.three.answer": "To open the door",
  "fourlaws.confirm.first.question.two": "What does the door represent?",
  "fourlaws.confirm.first.question.two.answer": "Door to your life",
  "fourlaws.confirm.first.two": "Christ said that He would come into your life. Would He mislead you? Therefore, how do you know that God has answered your prayer? (The trustworthiness of God Himself and His Word, the Bible, in other words, God keeps His Promises).",
  "fourlaws.confirm.main": "How to Know That Christ Is in Your Life",
  "fourlaws.confirm.second.one.title": "The Bible Promises Eternal Life to All Who Receive Christ",
  "fourlaws.confirm.second.question.five": "How do you know you have the Son?",
  "fourlaws.confirm.second.question.five.answer": "According to God's promise",
  "fourlaws.confirm.second.question.four": "If you have the Son what else do you have?",
  "fourlaws.confirm.second.question.four.answer": "Eternal life",
  "fourlaws.confirm.second.question.one": "What has God given us?",
  "fourlaws.confirm.second.question.one.answer": "Eternal life",
  "fourlaws.confirm.second.question.three": "Do you have the Son?",
  "fourlaws.confirm.second.question.three.answer": "Yes",
  "fourlaws.confirm.second.question.two": "Where is this life found?",
  "fourlaws.confirm.second.question.two.answer": "In his son",
  "fourlaws.confirm.second.words": "\"And the witness is this, that God has given us eternal life, and this life is in His Son. He who has the Son has the life; he who does not have the Son of God does not have life. These things I have written to you who believe in the name of the Son of God, in order that you may know that you have eternal life\" (1 John 5:11-13).",
  "fourlaws.confirm.third.one": "Thank God often that Christ is in your life and that He will never leave you.",
  "fourlaws.confirm.third.question.one": "After you receive Christ personally, will He ever leave you?",
  "fourlaws.confirm.third.question.one.answer": "No",
  "fourlaws.confirm.third.question.two": "Because Christ will never leave you, how many times do you need to invite Him to come into your life?",
  "fourlaws.confirm.third.question.two.answer": "Once",
  "fourlaws.confirm.third.two.line1": "You can know on the basis of His promise that Christ lives in you and that you have eternal life, from the very moment you invite Him in. He will not deceive you.",
  "fourlaws.confirm.third.two.line2": "An important reminder...",
  "fourlaws.confirm.third.words": "\"...for He Himself has said I will never leave you, nor will I ever forsake you\" (Hebrews 13:5)",
  "fourlaws.feelings.one.line1": "DO NOT DEPEND ON FEELINGS",
  "fourlaws.feelings.one.line2": "The promise of God's Word, the Bible, is our authority. Not our feelings. The Christian lives by faith (trust) in the trustworthiness of God Himself and His Word.",
  "fourlaws.feelings.three": "The train will run with or without a caboose. However, it would be useless to attempt to pull the train by the caboose. In the same way, we as Christians, do not depend on feelings or emotions, but we place our faith (trust) in the trustworthiness of God and the promises of His Word.",
  "fourlaws.feelings.two": "This train diagram illustrates the relationship between <b>fact</b> (God and His Word), <b>faith</b> (our trust in God and His Word), and <b>feeling</b> (the result of our faith and obedience) (John 14:21).",
  "fourlaws.law1.one.content": "\"For God so loved the world, that He gave His only begotten Son, that whoever believes in Him should not perish, but have eternal life\" (John 3:16).",
  "fourlaws.law1.one.title": "God's Love",
  "fourlaws.law1.title": "God LOVES you, and offers a wonderful PLAN for your life.",
  "fourlaws.law1.two.content": "(Christ speaking) \"I came that they might have life, and might have it abundantly\" (that it might be full and meaningful) (John 10:10).",
  "fourlaws.law1.two.title": "God's Plan",
  "fourlaws.law1.wrapup": "Why is it that most people are not experiencing the abundant life? Because...",
  "fourlaws.law2.four": "This diagram illustrates that God is holy and man is sinful. A great gulf separates the two. The arrows illustrate that man is continually trying to reach God and the abundant life through his own efforts, such as a good life, philosophy, or religion.",
  "fourlaws.law2.one.content": "\"For all have sinned and fall short of the glory of God\" (Romans 3:23).",
  "fourlaws.law2.one.title": "Man is Sinful",
  "fourlaws.law2.three.content": "\"For the wages of sin is death\" (spiritual separation from God) (Romans 6:23).",
  "fourlaws.law2.three.title": "Man is Separated",
  "fourlaws.law2.title": "Man is SINFUL and SEPARATED from God. Therefore, he cannot know and experience God's love and plan for his life.",
  "fourlaws.law2.two": "Man was created to have fellowship with God; but, because of his stubborn self-will, he chose to go his own independent way and fellowship with God was broken. This self-will, characterized by an attitude of active rebellion or passive indifference, is evidence of what the Bible calls sin.",
  "fourlaws.law2.wrapup": "The Third Law explains the only way to bridge this gulf...",
  "fourlaws.law3.four": "This diagram illustrates that God has bridged the gulf which separates us from God by sending His Son, Jesus Christ, to die on the cross in our place to pay the penalty for our sins.",
  "fourlaws.law3.one.content": "\"But God demonstrates His own love toward us, in that while we were yet sinners, Christ died for us\" (Romans 5:8).",
  "fourlaws.law3.one.title": "He Died in Our Place",
  "fourlaws.law3.three.content": "\"Jesus said to him, 'I am the way, the truth, and the life; no one comes to the Father, but through Me'\" (John 14:6).",
  "fourlaws.law3.three.title": "He is the Only Way to God",
  "fourlaws.law3.title": "Jesus Christ is God's ONLY provision for man's sin. Through Him you can know and experience God's love and plan for your life.",
  "fourlaws.law3.two.content": "\"Christ died for our sins...He was buried...He was raised on the third day, according to the Scriptures...He appeared to Peter, then to the twelve. After that He appeared to more than five hundred...\" (1 Corinthians 15:3-6).",
  "fourlaws.law3.two.title": "He Rose From the Dead",
  "fourlaws.law3.wrapup": "It is not enough just to know these three laws...",
  "fourlaws.law4.five": "Receiving Christ involves turning to God from self (repentance) and trusting Christ to come into our lives to forgive our sins and to make us the kinds of person He wants us to be. Just to agree intellectually that Jesus Christ is the Son of God and that He died on the cross for our sins is not enough. Nor is it enough to have an emotional experience. We receive Jesus Christ by faith, as an act of the will.",
  "fourlaws.law4.four.content": "(Christ speaking): \"Behold, I stand at the door and knock; if anyone hears My voice and opens the door, I will come in to him\" (Revelation 3:20).",
  "fourlaws.law4.four.title": "We Receive Christ by Personal Invitation",
  "fourlaws.law4.greet.four": "Which circle would you like to have represent your life?",
  "fourlaws.law4.greet.one.line1": "Self is on the throne",
  "fourlaws.law4.greet.one.line2": "Christ is outside the life",
  "fourlaws.law4.greet.one.line3": "Interests are directed by self, often resulting in discord and frustration.",
  "fourlaws.law4.greet.one.title": "SELF-DIRECTED LIFE",
  "fourlaws.law4.greet.self": "S",
  "fourlaws.law4.greet.three": "Which circle best represents your life?",
  "fourlaws.law4.greet.two.line1": "Christ is in the life and on the throne",
  "fourlaws.law4.greet.two.line2": "Self is yielding to Christ",
  "fourlaws.law4.greet.two.line3": "Interests are directed by Christ, resulting in harmony with God's plan.",
  "fourlaws.law4.greet.two.title": "CHRIST-DIRECTED LIFE",
  "fourlaws.law4.greet.zero": "These two circles represent two kinds of lives:",
  "fourlaws.law4.one.content": "\"But as many as received Him, to them He gave the right to become children of God, even to those who believe in his name\" (John 1:12)",
  "fourlaws.law4.one.title": "We Must Receive Christ",
  "fourlaws.law4.three": "When We Receive Christ, We Experience a New Birth (Read John 3:1-8.)",
  "fourlaws.law4.title": "We must individually RECEIVE Jesus Christ as Savior and Lord; then we can know and experience God's love and plan for our lives.",
  "fourlaws.law4.two.content": "\"For by grace you have been saved through faith; and that not of yourselves, it is the gift of God; not as a result of works, that no one should boast\" (Ephesians 2:8,9).",
  "fourlaws.law4.two.title": "We Receive Christ Through Faith",
  "fourlaws.law4.wrapup": "The following explains how you can receive Christ:",
  "fourlaws.main": "Have you Heard of the Four Spiritual Laws?",
  "fourlaws.main.wrapup": "Just as there are physical laws that govern the physical universe, so are there spiritual laws that govern your relationship with God.",
  "fourlaws.prayer": "\"Lord Jesus, I need You. Thank You for dying on the cross for my sins. I open the door of my life and receive You as my Savior and Lord. Thank You for forgiving my sins and giving me eternal life. Take control of the throne of my life. Make me the kind of person You want me to be.\"",
  "fourlaws.prayer.four": "If it does, I invite you to pray this prayer right now, and Christ will come into your life, as He promised.",
  "fourlaws.prayer.one.line1": "YOU CAN RECEIVE CHRIST RIGHT NOW by FAITH THROUGH PRAYER. (Prayer is talking with God)",
  "fourlaws.prayer.one.line2": "God knows your heart and is not concerned with your words as He is with the attitude of your heart.",
  "fourlaws.prayer.three": "Does this prayer express the desire of your heart?",
  "fourlaws.prayer.three.no": "No",
  "fourlaws.prayer.three.yes": "Yes",
  "fourlaws.prayer.two": "The following is a suggested prayer:"
}